[

    {
        "id": 1,
        "name": "Brian Min",
        "imageLink": "css/images/team/default-profile.png",
        "background": "阿默斯特学院",
        "introduction":"",
        "story":"Brian Min is currently a sophomore at Amherst College. He is a Cum Laude graduate from Choate Rosemary Hall in Wallingford, Connecticut and a National Merit Scholar. In his time at Choate, he led numerous volunteer efforts, such as a music teaching program for children at a Latino community for which he served as a co-president. His volunteer work has led him to diverse places such as Sonoyta, Mexico and Mongolian refuges in Seoul, South Korea. His interests also extend to human rights and activism, as he helped to found a Liberty in North Korea (LiNK) branch at Choate. <br> In the summer of 2013, he completed an internship at the National Assembly in Korea, working under Assemblyman Lee Kang Hoo. He spent extensive time at the National Library of Korea, doing research on human rights conditions in North Korea. These experiences have given him a strong interest in international relations.<br>Brian is a strong believer in the impact of music in community service. His time organizing for his music teaching program and performing his viola for homeless shelters and church congregations showed him the power of music to touch people’s lives and bring people of different walks of life and tongues together.<br>Brian is fluent in Korean, English, and Spanish. He has taken a semester of Chinese and hopes to continue throughout college.",
        "motto":""
    },

    {
        "id": 2,
        "name": "Imani Lee Ivery",
        "imageLink": "css/images/team/default-profile.png",
        "background": "加州大学洛杉矶分校"
    },

    {
        "id": 4,
        "name": "Fei Sun",
        "imageLink": "css/images/team/default-profile.png",
        "background": "杜克大学生物博士"
    },

    {
        "id": 5,
        "name": "Hajin Lily Yee",
        "imageLink": "css/images/team/default-profile.png",
        "background": "加州大学洛杉矶分校",
        "introduction":"Lily Yi is a third year sociology and statistics student at UCLA with a focused interest in creating a more equitable and socially conscious future.",
        "story": "Lily is a third year sociology and statistics student with a focused interest in creating a more equitable and socially conscious future. The sum of my experience of growing up in South Korea, being raised in Berkeley, and attending UCLA has shaped my value and appreciation for diversity, inclusion, and social justice. <br>I have experience in writing, outreach and communications in both the non-profit and the private sector. My involvement as the Marketing Consultant for Edubase, Social Media and Content Creation Intern for Korea Daily, and translating intern with Poiema have equipped me with strong written, verbal, and oral communication skills. My primary leadership experience comes from serving as the Diversity Affairs Officer of student government.<br>I am a quick learner and a mission-driven individual with an aptitude towards expression. I enjoy expressing myself through movement to the music. So I channel my free spirited energy through a wide variety of dance styles including modern, West African, Zumba, hula, ballet, and hip hop. I enjoy writing, filming, and editing videos to promote critical consumption of media through my YouTube channel. Playing and teaching the violin is another means through which I express myself musically.<br>In the future, I aspire to establish a career in the field of corporate social responsibility (CSR). Not only am I drawn to the skills, work environment, and types of people associated with the field, but the idea of leveraging the financial resources and the human capital of the private sector for positive social impact also aligns perfectly with my values. I am passionate, because this would be the perfect opportunity for me to apply the skills I have developed at UCLA, including my ability to think critically, communicate clearly and understand diverse groups of people for a meaningful purpose.",
        "motto":"Where there is a will, there is a way."
    },

    {
        "id": 6,
        "name": "Sheren Hotama",
        "imageLink": "css/images/team/default-profile.png",
        "background": "加州伯克利大学毕业"
    }, {
        "id": 7,
        "name": "Laura Fitch",
        "imageLink": "css/images/team/default-profile.png",
        "background": "哥伦比亚大学毕业",
        "introduction":"",
        "story":"As a recent graduate of Barnard College of Columbia University, I look forward toworking as an advisor with Yeah Education to empower students and help them produce strong application essays. Throughout my undergraduate career, I gained extensive experience with both journalistic and scientific writing. As a double major in Political Science and Environmental Biology, my interest in sustainable development and nutrition led to a fascination with agricultural research. During my time as a research intern, I was involved in projects ranging from rice genome mapping to environmental impact analyses, all of which required me to write like a scientist – succinctly and purposefully. Outside of the laboratory, I was heavily involved with Columbia’s student newspaper, the Spectator, editing online content and working to grow their online presence. I also served as a writer for the Earth Institute’s State of the Planet blog, researching and creating content related to climate science news. Ultimately however, it was my involvement as a tutor with the America Reads program that showed me the value of working with students to better their language skills. Today, I am thrilled to have the chance to put my experience to work, and help international students put their best foot forward to ace the college admissions process.",
        "motto":""
    },

    {
        "id": 9,
        "name": "Weston Hustace",
        "imageLink": "css/images/team/default-profile.png",
        "background": "加州大学圣塔克鲁兹分校"
    },

    {
        "id": 10,
        "name": "Adriane Stoia",
        "imageLink": "css/images/team/default-profile.png",
        "background": "加州伯克利大学",
        "introduction":"I can help you find the right words to introduce yourself to the college of your dreams. ",
        "story":"Adriane is a former Diablo Valley College student currently majoring in English and Asian Studies at the University of California, Berkeley. Her interest in Asian culture led her to China in 2010 where she taught English as a second language for a semester at Ba Zhong High School in Hunan and shortly after taught for a year at Hunan University of Science and Engineering. Since returning home to California to continue her studies, Adriane has worked part time as a Registered Behavioral Technician for children who have Autism. With more than five years experience tutoring students one-on-one as well as leading classrooms of more than 30 students, Adriane has developed an effective teaching method to help students achieve academic success. In the future, she plans to pursue her passion for education as an English Literature Professor.",
        "motto":"What lies before us and what lies behind us are small matters compared to what lies within us. And when you bring what is within out into the world, miracles happen. -Henry Davis Thoreau "
    }, {
        "id": 11,
        "name": "Grace Lee",
        "imageLink": "css/images/team/default-profile.png",
        "background": "JP Morgan Summer Analyst"
    }, {
        "id": 12,
        "name": "Nabil Hamade",
        "imageLink": "css/images/team/default-profile.png",
        "background": "JP Morgan Summer Analyst"
    }, {
        "id": 13,
        "name": "Sammy Tong",
        "imageLink": "css/images/team/default-profile.png",
        "background": "NBC Summer Intern",
        "introduction":"You're most vulnerable to those that become your close friend; you're also most honest to them. My mentorship will establish us as friends before mentors, so that together, we can find the best story for you to share. ",
        "story":"Sammy is a third-culture kid from Hong Kong, Canada, and Maryland. Growing up, she has had a passion for international studies; hence, she has studied abroad for Spring 2016 in Sweden. This opened up her eyes to even more diverse people and cultures. Currently, she is a rising senior at University of California, Berkeley where she studies Business Administration. Last summer, she was at CBS Interactive as a Marketing intern, and this summer, she will be at Deloitte. Sammy loves hearing about people’s stories and guiding them whenever she can; hence she came upon this opportunity. As a Haas Business School Application Mentor, she has helped 23 students get admitted into Haas. She is also working at Berkeley International Office as a mentor, helping over 30 students with their applications. Sammy said that she is fascinated by the different upbringings of each individual and how it shaped them into who they are today. In her spare time, Sammy enjoys baking, blogging, travelling, and hanging with friends. She even has a blog: bitesizetravel.weebly.com because she wanted to also record her own experiences to share with the world",
        "motto":"Nothing is too much trouble if it turns out the way it should- Julia Child"
    }, {
        "id": 14,
        "name": "Stanley Liu",
        "imageLink": "css/images/team/default-profile.png",
        "background": "英属哥伦比亚金融硕士"
    },
    
    {
        "id": 15,
        "name": "Thomas P. Maxon",
        "imageLink": "css/images/team/default-profile.png",
        "background": "UC Berkeley",
        "introduction":"* UC Berkeley 中国文学硕士毕业 <br>* 曾就读于台湾国立大学及台湾师范大学<br>* 曾就任台湾Deloitte英文老师<br>* 阅读超过1000份大学申请文书，并指导众多学生进入UCB、UCLA等学校 ",
        "story":"Thomas has studied and worked in Taiwan for four years. He studied Mandarin Chinese at National Taiwan University and National Taiwan Normal University from 2010-2012. After graduating from the University of Nevada, Reno in 2013 with a Bachelor of the Arts degree in History, he worked with Deloitte Taiwan as a personal English tutor from 2013-2014. During the application season, he also mentored over 20 high school students and undergraduate students with their UC and Common Applications. In 2015 he interned at the Asia Society Northern California working with businesses in Silicon Valley, Chinese entrepreneurs, California state officials and local cultural leaders. Thomas has earned his master's degree at UC Berkeley, studying Chinese literature, history, and anthropology.  Up to now, he has read over 1000 college application essays and is now drafting his first book,'Unlock the Secret of College Application'. ",
        "motto":"Where there is a will, there is a way. <br>有志者事竟成"
    },
    
    {
        "id": 16,
        "name": "Kiana Chan",
        "imageLink": "css/images/team/default-profile.png",
        "background": "University of California, Los Angeles",
        "introduction":"I am passionate about working with international students and helping them achieve their academic and personal aspirations in America.",
        "story":"Kiana has been passionate about learning Mandarin, interacting with international students, and promoting cross-cultural understanding between the citizens from the United States with those abroad. As a Chinese American, she was born in New York City, and grew up in the Bay Area, California. She has always had a strong interest for understanding other cultures and learning new languages. With experience studying abroad in Beijing with the U.S. State Department's fully funded Critical Language Scholarship Program, she has gained a deeper understanding of Chinese language and society, which makes her an excellent candidate for understanding the unique perspectives of YEAH Education students and the issues that they may experience when drafting their essays about their lives in China or their struggles with the English language. Kiana's experience in international education and passion for helping international students succeed resides in her experiences as an American Conversation and Culture Language Facilitator at the UCLA Dashew International Center. In this position, she takes on the leadership role as a facilitator amongst a class of international students, where she provides insight on American customs, society, and promotes conversation and understanding between people from diverse backgrounds. Kiana received the Award for Excellence in Writing for her essay, 'Not My Clay Doll,' a reflective personal statement about her identity and published in Fresh Voices, a California Polytechnic State University publication used in the first year English courses taught at the university. Currently at UCLA, her academic disciples are in Geography and Chinese Studies, with the ultimate goal of pursuing international public health and combining her passions for language, health, and travel into a fulfilling career abroad. ",
        "motto":"“Live as if you were to die tomorrow. Learn as if you were to live forever.”-Mahatma Gandhi"
    },
    
        {
        "id": 17,
        "name": "Phillip Larkin",
        "imageLink": "css/images/team/default-profile.png",
        "background": "UC Berkeley",
        "introduction":"*UC Berkeley亚洲研究硕士毕业 <br>* 曾就读台湾国立大学及台湾师范大学<br>* 熟操英文、中文、日文<b4>* 曾担任UCB日语系主任<br>* CNN 及 Discovery 频道撰稿人<br>* 多年SAT、GRE、TOFEL 辅导经历<br>* 多年研究及指导 college application, 学生遍布Columbia, Stanford, UC Berkeley，Chicago等学校",
        "story":"Between finishing his undergraduate degree in business at the University of Florida and completing a master's degree in Asian Studies at UC Berkeley, Phillip spent over a dozen years in Taiwan and mainland China. He studied Mandarin for several years at National Taiwan University and National Taiwan Normal University, before becoming an editor and translator for various publications and media companies, including CNN and Discovery Channel. He also spent over a decade mentoring Chinese-speaking students in ESL writing, specializing in SAT, GRE and TOEFL prep as well as advising on university applications. Many of his former students have been accepted at America's premier universities, such as the University of Chicago and Stanford University. During time off, Phillip traveled in Asia, Europe and Oceania as much as possible. He traveled by train from Hong Kong to London across the famous Trans-Siberian Railway, and crossed Australia from coast to coast in a camper van. Phillip returned to the US to complete his graduate degree at UC Berkeley in 2013, concentrating on Modern Japanese as well as Classical and Modern Chinese literature and history. After finishing his MA, Phillip spent a year as program coordinator for UC Berkeley's Center for Japanese Studies, and is currently a financial analyst for one of the world's largest non-profit organizations. In his free time, he enjoys biking around the East Bay, watching Chinese TV dramas and cooking Taiwanese food with his wife.",
        "motto":"工欲善其事，必先利其器。"
    }
    
]
